{"authors":[{"ids":["8701086"],"name":"A T George"},{"ids":["4730440"],"name":"T C Dudding"},{"ids":["2181557"],"name":"R J Nicholls"},{"ids":["3744375"],"name":"C J Vaizey"}],"id":"0000c8f31b6058b1b42d9580c7afaa2e673a98c2","inCitations":[],"keyPhrases":[],"outCitations":[],"paperAbstract":"AIM\nPudendal nerve stimulation (PNS), which is an alternative to sacral nerve stimulation, requires neurophysiological confirmation of correct siting of the electrode. We describe a modification of the existing technique where placement is assisted by guidance to the ischial spine by a finger introduced per anum.\n\n\nMETHOD\nCadaveric dissection was carried out to confirm the accuracy of this new approach. The surface marking of the ischial spine is marked. A stimulating needle electrode inserted through a skin incision at this point, is advanced towards the ischial spine using a finger introduced per anum as a guide. Once effective stimulation of the pudendal nerve is confirmed by observed and palpated contraction of the anal musculature, a permanent stimulating electrode is inserted and the position confirmed by radiological screening.\n\n\nRESULTS\nUsing cadaveric studies, the correct surface markings for needle placement were confirmed. This technique was then applied successfully for in vivo insertion of the needle electrode in 20 patients with bowel dysfunction, with only one lead displacement occurring over a mean follow-up period of 12 months.\n\n\nCONCLUSION\nFinger-guided assistance of PNS electrode insertion is simple and reproducible without requiring neurophysiological confirmation of nerve stimulation to ensure correct lead location.","pdfUrls":[],"s2Url":"http://semanticscholar.org/paper/0000c8f31b6058b1b42d9580c7afaa2e673a98c2","title":"A new minimally invasive technique for pudendal nerve stimulation.","venue":"Colorectal disease : the official journal of the Association of Coloproctology of Great Britain and Ireland","year":2012}
{"authors":[{"ids":["7946155"],"name":"Andrea Crotti"},{"ids":["3023208"],"name":"Giulia D. Chiara"},{"ids":["1900779"],"name":"Silvia Ghezzi"},{"ids":["5942324"],"name":"Rossella Lupo"},{"ids":["1820889"],"name":"Rienk E Jeeninga"},{"ids":["5795480"],"name":"Elio Liboi"},{"ids":["7384004"],"name":"Patricia M.-J Lievens"},{"ids":["5201535"],"name":"Elisa Vicenzi"},{"ids":["7440271"],"name":"Chiara Bovolenta"},{"ids":["1687070"],"name":"Ben Berkhout"},{"ids":["6156528"],"name":"Guido Poli"}],"id":"0004750d9cfbedadef463fdd1071be1000ff21d3","inCitations":["ad0fea0cbf8239dd98a8d259173a1c4184159b8f","9da994ab0c4bf3aabf065c3f895666370228d10e","9e07fb02da6b340839946b62ad3e32dd64965e44"],"keyPhrases":["Hiv-1","LTR","STA","Activator","Subtype B"],"outCitations":["3c8e8e870ba6433a33eb58902962bc7b050dc52b","a9841afe19788f2e35ee5ff505f9d7e788bfe453","092e2e8b31690d416a0e0415e7dcca5bbde61455","fe6c3e61568b5f770dd421d33adebf7f32ad2cc5","b4430904a67c8b31b9c0ba63a65fb34f45e3f93a","9022c6579fe5a1d0da45de810e03455e10bc96dc"],"paperAbstract":"HIV-1 can be subdivided into distinct subtypes; the consequences of such a genomic variability remain largely speculative. The long terminal repeats (LTR) control HIV transcription and reflect the major differences of distinct viral subtypes. Three regions in the HIV-1 subtype B LTR are close matches to the Signal Transducer and Activator of Transcription (STAT) consensus sequence. Here, we show heterogeneity in these putative STAT binding sites among HIV-1 LTR subtypes A through G. Transfection of constitutively activated STAT5 lead to transcriptional activation of HIV-1 expression in 293T cells transfected with a reporter assay driven by HIV-1 LTR subtype B. Constitutively activated STAT5 transactivated the LTR of various subtypes in U937 cells with different potency. These findings support and expand the potential relevance of STAT5 activation in HIV infection and may bear relevance for a differential regulation of latency and expression of different subtypes of HIV-1.","pdfUrls":["http://benthamopen.com/contents/pdf/TOVJ/TOVJ-1-26.pdf","https://benthamopen.com/contents/pdf/TOVJ/TOVJ-1-26.pdf"],"s2Url":"http://semanticscholar.org/paper/0004750d9cfbedadef463fdd1071be1000ff21d3","title":"Heterogeneity of Signal Transducer and Activator of Transcription Binding Sites in the Long-Terminal Repeats of Distinct HIV-1 Subtypes","venue":"The open virology journal","year":2007}
{"authors":[{"ids":["5765071"],"name":"Nadine Schaaff"},{"ids":["3154429"],"name":"Susanne Karch"},{"ids":["6052811"],"name":"Felix Segmiller"},{"ids":["8532002"],"name":"Walter Koch"},{"ids":["5150169"],"name":"Markus Reicherzer"},{"ids":["2233159"],"name":"Christoph Mulert"},{"ids":["2745239"],"name":"Ulrich Hegerl"},{"ids":["2161957"],"name":"Georg Juckel"},{"ids":["2534407"],"name":"Oliver Pogarell"}],"id":"00062e38e27172c7b5bced48478779fb30c1088e","inCitations":["c9865e8932eed06d0a8589be3a4bd7668e1c362c"],"keyPhrases":[],"outCitations":[],"paperAbstract":"Alterations of the central serotonergic system are considered to be involved in the pathophysiology of borderline personality disorder (BPD). The loudness dependence of the N1/P2 component of auditory evoked potentials (LD) has been shown to indirectly reflect central serotonergic activity. The aim of this study was to investigate LD in patients with BPD compared to healthy controls, and to evaluate the association between LD and psychopathology such as anxiety, anger or impulsiveness. Female patients with BPD were included and compared to age- and sex-matched healthy subjects. Self-rating instruments, such as the State-Trait Anxiety Inventory (STAI), State-Trait Anger Expression Inventory (STAXI), and the Barratt Impulsiveness Scale (BIS) were used to assess clinical scores of anxiety, anger, and impulsiveness. Evoked potentials were recorded following the application of acoustic stimuli with increasing intensities; the LD was analysed using dipole source analysis. The mean LD was significantly higher in patients with BPD compared to controls. In the entire sample there were significant positive correlations of LD with state anxiety scores and STAXI subscores. The data contribute to the knowledge of neurophysiological alterations in patients with BPD, supporting the hypothesis of serotonergic dysregulation in the pathophysiology of the disorder. The significant clinical correlations suggest monoaminergic modulations of psychopathology on the symptom level.","pdfUrls":[],"s2Url":"http://semanticscholar.org/paper/00062e38e27172c7b5bced48478779fb30c1088e","title":"Loudness dependence of auditory evoked potentials in patients with borderline personality disorder--impact of psychopathology.","venue":"Psychiatry research","year":2012}
{"authors":[{"ids":["1788195"],"name":"Ioannis Stamelos"},{"ids":["1697941"],"name":"Ioannis Vlahavas"},{"ids":["2141427"],"name":"Ioannis Refanidis"},{"ids":["2893029"],"name":"Alexis Tsoukiàs"}],"id":"000a32db8e58ed12b12e08386599526b0657c9ca","inCitations":[],"keyPhrases":[],"outCitations":["fbb03cfa3fa58b7521a2020e0f67580266c6fb35","a5d00e4c42be7c63752651fd45814c6ccb6342cb","6569a8a3564bc78e95ee7ef58d1bc20f89afd395","aa1f4fd193338fda7f5df06029c61ca7b5fa648d","40afdfe02160098a82149b129270da3e2e034a7d","a0bd2d9b1dadc5c772c3f6e937990ecf194b3125","cfd19c26b198a9537a2a1c7423096499ea38a03c","beb4fec95f4a107ee850496f95bf9046e71233ba","818e52cb20a0f13899f76ebe0a1fecdc3bf6054d"],"paperAbstract":"Solving software evaluation problems is a particularly difficult software engineering process and many contradictory criteria must be considered to reach a decision. Nowadays, the way that decision support techniques are applied suffers from a number of severe problems, such as naive interpretation of sophisticated methods and generation of counter-intuitive, and therefore most probably erroneous, results. In this paper we identify some common flaws in decision support for software evaluations. Subsequently, we discuss an integrated solution through which significant improvement may be achieved, based on the Multiple Criteria Decision Aid methodology and the exploitation of packaged software evaluation expertise in the form of an intelligent system. Both common mistakes and the way they are overcomed are explained through a real world example.","pdfUrls":["http://www.researchgate.net/profile/I_Stamelos/publication/41221784_Knowledge_Based_Evaluation_of_Software_Systems_a_case_study/links/00b7d51cc747ea1b97000000.pdf"],"s2Url":"http://semanticscholar.org/paper/000a32db8e58ed12b12e08386599526b0657c9ca","title":"Knowledge Based Evaluation of Software Systems: a Case Study 1","venue":"","year":2003}
{"authors":[{"ids":["1685300"],"name":"João P Hespanha"},{"ids":["2603446"],"name":"Maria Prandini"}],"id":"000b44292b74606881f4ddca50740182cb39d073","inCitations":["67f79952632eed5208eb4a28bb7a67bd998e8033","1df657d13baff7d97d7ff881ec125e94b27d1cdb","248ee815b685d36046d2f37b170c38682f910795","6bb4e866d4f38ed0c1edcd3d6cc44f62cba4b85d","195c944a7633e5f39d23c4e2740baf8ab63d4bc0","5ff5b210a318ce1c8140df77179730d9c404de33","2659b0b1b8505bfb92609a9824ca964d1a59682c"],"keyPhrases":[],"outCitations":["9a69894dd9d7a9697a8d3e32c049ac6ec1ce9de7","7b84c4ac02409b5cd66cb2bff4d03ae70f3009bf","e18f28f714b25582247a6378ab11a53c1b3e07fe","2a4afd6ab22039b4e2a5373337e8ee01498750b8","09e22b5cb75809c2d0d50fdcbd9d1800705817f5"],"paperAbstract":"In this paper we address the control of a group of agents in the pursuit of one or several evaders that are moving in a non-accurately mapped terrain. We use the framework of partial information controlled Markov processes to describe this type of games. This allows us to combine map building and pursuit into a single stochastic optimization problem, where the cost function to minimize is the time to capture. We show that an optimal policy exists and suggest a value iteration algorithm to compute it. Since in general this algorithm is computationally very intensive , we also consider a \" greedy \" solution that scales well with the dimension of the problem. Under this policy, at each time step the pursuers move towards the locations that maximize the probability of finding an evader at the next time. We determine conditions under which this is actually optimal.","pdfUrls":["http://www.ece.ucsb.edu/~hespanha/published/pursuit-med02.pdf"],"s2Url":"http://semanticscholar.org/paper/000b44292b74606881f4ddca50740182cb39d073","title":"Optimal Pursuit under Partial Information","venue":"","year":2002}
{"authors":[{"ids":["3134176"],"name":"Harini Kolamunna"},{"ids":["2262652"],"name":"Yining Hu"},{"ids":["1768263"],"name":"Diego Perino"},{"ids":["3259713"],"name":"Kanchana Thilakarathna"},{"ids":["2678854"],"name":"Dwight J. Makaroff"},{"ids":["1939977"],"name":"Xinlong Guan"},{"ids":["1678254"],"name":"Aruna Seneviratne"}],"id":"000b879084d1c67d9d47dec3dddec7d65a478c2e","inCitations":[],"keyPhrases":["Smartwatch","Smartphone","Accelerometer","AFV","DEMO"],"outCitations":["2f6e93a7f1d43e957a926e84dafd9fdb2ddd3c0b","60474470b2da822dca22b999bae134ebef5a5590","f9249193cfed0b1816bcea4b62c7431aed294139"],"paperAbstract":"The popularity of wearables is exponentially growing and it is expected that individuals will utilize more than one wearable device at a time in the near future. Efficient resource usage between the devices worn by the same person has not yet been effectively addressed by the current wearable applications. In this paper, we demonstrate the feasibility of application function virtualization by utilizing common capabilities of multiple wearables on the body through a cross-platform Android application - <i>AFit.</i> AFit is developed in a way that it can opportunistically leverage the resources of smartphone, smartwatch and smartglass depending on the context of the user, which is user activity. In this demonstration, AFit shows that it is possible to adaptively select the device to track the user movement for fitness tracking, rather than using randomly selected device or all devices, utilizing the common sensor of accelerometer on all devices.","pdfUrls":["http://doi.acm.org/10.1145/2968219.2971364"],"s2Url":"http://semanticscholar.org/paper/000b879084d1c67d9d47dec3dddec7d65a478c2e","title":"AFit: adaptive fitness tracking by application function virtualization","venue":"UbiComp Adjunct","year":2016}
{"authors":[{"ids":["2146228"],"name":"V Alan Spiker"},{"ids":["2935436"],"name":"Joan H Johnston"}],"id":"000c05529128fd9f077cc30ed5678388bb3fba36","inCitations":[],"keyPhrases":[],"outCitations":[],"paperAbstract":"Development of behavioral pattern recognition and analysis skills is an essential element of Counter-Terrorism training, particularly in the field. Three classes of behavioral measures were collected in an assessment of skill acquisition during a US Joint Forces Command-sponsored course consisting of Combat Tracking and Combat Profiling segments. Measures included situational judgment tests, structured behavioral observation checklists, and qualitative assessments of the emergence of specific knowledge-skills-attitudes over the course of the training. The paper describes statistical evidence across the three types of measures that indicate that behavioral pattern recognition and analysis skills were successfully acquired by most students (a mix of Army and civilian law enforcement personnel) during the field training exercises. Implications for broader training of these critical skills are also discussed.","pdfUrls":[],"s2Url":"http://semanticscholar.org/paper/000c05529128fd9f077cc30ed5678388bb3fba36","title":"Assessing Counter-Terrorism field training with multiple behavioral measures.","venue":"Applied ergonomics","year":2013}
{"authors":[{"ids":["4080863"],"name":"Alexander L Boscia"},{"ids":["5617407"],"name":"Kiyotaka Akabori"},{"ids":["4327363"],"name":"Zachary Benamram"},{"ids":["3201842"],"name":"Jonathan A Michel"},{"ids":["6359088"],"name":"Michael S Jablin"},{"ids":["4464628"],"name":"Jonathan D Steckbeck"},{"ids":["4085958"],"name":"Ronald C Montelaro"},{"ids":["2760118"],"name":"John F Nagle"},{"ids":["7488243"],"name":"Stephanie Tristram-Nagle"}],"id":"000c960ae003efb2d3ee99400ad931a808b89046","inCitations":["65253f35e8bc2acd7d75707dcee58237a458e09d","27f55da8243391e4488ac72bbdf2b8d485e3d472","9c1d89e91a0c3fa322e3662eece80c1c4b19f906"],"keyPhrases":["T-cell","Cysteine","CRAC","CTT","Cholesterol"],"outCitations":["3d8dfe10999a13f8703b0781bc8d612694ee4429","560c181e3e93cc5186491d6ca446c0a781b0c6e1","7cd7e37e228d9a09501b11a56bc4e6921d1995e6","77449625dd36303aa9635b633bedd163aeb83b7e","32c03c0dfb78c6674a417df98382f959ad57a59f","a0cae2703d11bdde7dfd08ffcde423495865f5fd","eb6aa2eb9f263d778cea720e47665d26b972bc50","4418d9b24369b025410daf39b83c7e82180bbfd6","073ea0aad7b143c9a46ed49ee4fc33b133f35074","15abfbdf6593f8e59abfdca494047fc4ca98139f","2aa46ca1afff4d3478c7956c7fc3c7b509ef9425","45fc3ce5ed11e44c09ce6773d446e289b6557213","a19a25ec0c4f4fc37ac41fd9fe2e39a1ea57fc64","bbcb271ff245f8b8bb66c63b0c9cdccf91c1c6fd","c41cd165529d51d5418e2628ceda43970f8ca399","58b9b04b9e1dc7ddc604a2f6ab7c783f3f0c0ae0","ddadff1357bdcd4c29a044510016ba7588ef609a","5c00478de3c9e7a6c8e1d1d96049494bce98f972","265869bb30b3318c85ad478c22e024541c147bf6","4518a3289e1ac72806ae3ca10d136edee3e3fd96","8389dd775b8945185d6b393dc2d776fe72e1bf70"],"paperAbstract":"Mutation studies previously showed that the lentivirus lytic peptide (LLP2) sequence of the cytoplasmic C-terminal tail of the HIV-1 gp41 envelope protein inhibited viral-initiated T-cell death and T-cell syncytium formation, at which time in the HIV life cycle the gp41 protein is embedded in the T-cell membrane. In striking contrast, the mutants did not affect virion infectivity, during which time the gp41 protein is embedded in the HIV envelope membrane. To examine the role of LLP2/membrane interactions, we applied synchrotron x-radiation to determine structure of hydrated membranes. We focused on WT LLP2 peptide (+3 charge) and MX2 mutant (-1 charge) with membrane mimics for the T-cell and the HIV-1 membranes. To investigate the influence of electrostatics, cholesterol content, and peptide palmitoylation, we also studied three other LLP2 variants and HIV-1 mimics without negatively charged lipids or cholesterol as well as extracted HIV-1 lipids. All LLP2 peptides bound strongly to T-cell membrane mimics, as indicated by changes in membrane structure and bending. In contrast, none of the weakly bound LLP2 variants changed the HIV-1 membrane mimic structure or properties. This correlates well with, and provides a biophysical basis for, previously published results that reported lack of a mutant effect in HIV virion infectivity in contrast to an inhibitory effect in T-cell syncytium formation. It shows that interaction of LLP2 with the T-cell membrane modulates biological function.","pdfUrls":["http://repository.cmu.edu/cgi/viewcontent.cgi?article=1221&context=physics","http://lipid.phys.cmu.edu/papers13/BosciaSI.pdf","http://lipid.phys.cmu.edu/papers13/BosciaBJ.pdf","http://lipid.phys.cmu.edu/papers13/2013LLP2-Both.pdf"],"s2Url":"http://semanticscholar.org/paper/000c960ae003efb2d3ee99400ad931a808b89046","title":"Membrane structure correlates to function of LLP2 on the cytoplasmic tail of HIV-1 gp41 protein.","venue":"Biophysical journal","year":2013}
{"authors":[{"ids":["5087935"],"name":"Rebecca J Sardell"},{"ids":["4495862"],"name":"Peter Arcese"},{"ids":["7721106"],"name":"Lukas F Keller"},{"ids":["1738832"],"name":"Jane M Reid"}],"id":"000e0bb3407500709200e2943827cedf69ea9a6d","inCitations":["c598bc93bb6fd61886e32c2383489935ce6c37f9","44b8795c260c46d9b567cb95f9a7b66ac5c2eb38","472bf35c1af5b03f8750fb8436700fe03d7e1fe9","8b646c2ac7ba4e72c78ac686a102bfb897b8c4dd","fa097458bf5c1a4b813a3a8c40bcd32b1ee7468c","a04d732203dc2847146b4e6b53c0ba11229a6695","3fd07c8ea8b4e2a44cacaabffcdbced2019c5bf9","f292f5759001026c1fddc1fb9085d846a45c09f2","a427b611fe9dd0171d7c0bcda523956c165e5242","4b4550c2ae5495fa8bb5382622d639e0b09d0f86","125922ca9994e29c40500b2d7753c06d94977a91"],"keyPhrases":[],"outCitations":[],"paperAbstract":"The forces driving extra-pair reproduction by socially monogamous females, and the resulting genetic polyandry, remain unclear. A testable prediction of the hypothesis that extra-pair reproduction partly reflects indirect selection on females is that extra-pair young (EPY) will be fitter than their within-pair young (WPY) maternal half-siblings. This prediction has not been comprehensively tested in a wild population, requiring data on the lifetime reproductive success (LRS) of maternal half-sib EPY and WPY. We used 17 years of genetic parentage data from song sparrows, Melospiza melodia, to compare the LRS of hatched EPY and WPY maternal half-siblings measured as their lifetime number of hatched offspring, recruited offspring, and hatched grandoffspring. EPY hatchlings were not significantly fitter than WPY hatchlings for any of three measures of LRS. Furthermore, opposite to prediction, EPY hatchlings tended to have lower LRS than their maternal half-sibling WPY hatchlings on average. EPY also tended to be less likely to survive to hatch than their maternal half-sibling WPY. Taken together, these results fail to support one key hypothesis explaining the evolution of genetic polyandry by socially monogamous females and suggest there may be weak indirect selection against female extra-pair reproduction in song sparrows.","pdfUrls":[],"s2Url":"http://semanticscholar.org/paper/000e0bb3407500709200e2943827cedf69ea9a6d","title":"Are there indirect fitness benefits of female extra-pair reproduction? Lifetime reproductive success of within-pair and extra-pair offspring.","venue":"The American naturalist","year":2012}
{"authors":[{"ids":["3921991"],"name":"Andrew Jia-An Koo"},{"ids":["4506222"],"name":"Ach S Ma"},{"ids":[],"name":"Ssachusetts Instmh"},{"ids":[],"name":"Guillermo Garcia-Cardefia"},{"ids":["8362596"],"name":"Forbes Dewey"},{"ids":["4731339"],"name":"Luigi Adamo"},{"ids":[],"name":"Louie Villarreal"},{"ids":["4188230"],"name":"Will Adams"},{"ids":["7550047"],"name":"Yuzhi Zhang"},{"ids":["6266381"],"name":"Hiroshi Kohara"},{"ids":["6182163"],"name":"Alexis Turjman"},{"ids":["1794260"],"name":"Renato Umeton"},{"ids":["3065909"],"name":"Beracah Yankama"},{"ids":["2970137"],"name":"David Nordsletten"},{"ids":["6616384"],"name":"Lujie Chen"}],"id":"0010383450e2f9671862ade55938cc68d15536ee","inCitations":[],"keyPhrases":["Glycocalyx","NO Production","Shear Stress","Waveform","ENO"],"outCitations":["1f6e0f07c00bb1cdd3f6180025161c73dc490c54","fb90a42180bc91e33aa2bfa8f9312e00c1062770","bb1b66e7327a2fb1436df251839828fe387fa75b","fe98c66fe0d2ca5e708222ed60249b2e88ae1e05","a4ec180338f462d44cf7a8363896408394aebaa4","d0f006a020c0d963f79b217640744d5b77b457e4","1261fbc17b9ef5d0b5cfab3c8908bc7ee86878b5","5f548faf4dd3fb4a3c74a9e8d5eb0d3c920b0fad","1e7a58b1cf63105056ed5cc08a8fff397604455a","4755dc74754a662ce827ba7c245907937acc4f8f","3d3d36f99b5ea0ec00b647d307e1cfbf7d7452ff","a07a8920ad1ce0ec058623fdce7d5fb70e72d500","7c70ccf8ba9e3124154fef5de2dee23b3b9826f6"],"paperAbstract":"Multiple signaling pathways are employed by endothelial cells to differentially respond to distinct hemodynamic environments and acquire functional phenotypes, including regulation of inflammation, angiogenesis, blood coagulation, and the vascular tone. In order to understand how these pathways interact, this thesis applies a systems biology approach through a two-step process. First, we constructed an integrated mathematical model for shear-stress-induced nitric oxide (NO) production to assemble the current understanding of this signaling system. Second, we conducted experiments to define how shear stress dynamically modulates the expression of components of the endothelial glycocalyx, a mechanosensor that regulates shear-stress-dependent NO production. Nitric oxide produced by vascular endothelial cells is an anti-inflammatory mediator and a potent vasodilator. In order to understand the rich diversity of responses observed experimentally in endothelial cells exposed to shear stress, we assembled four quantitative molecular pathways previously defined for shear-stress-induced NO production. In these pathways, endothelial nitric oxide synthase (eNOS) is activated (a) via calcium release, (b) via phosphorylation reactions, and (c) via enhanced protein expression. To these pathways we added (d) an additional pathway describing the actual NO production from the interactions of eNOS with its various protein partners. These pathways were then combined and simulated. The integrated model is able to describe the experimentally observed change in NO production with time following the application of fluid shear stress, and to predict the specific effects to the system following interventional pharmacological or genetic changes. Importantly, this model reflects the up-to-date understanding of the NO system and provides a platform to aggregate information in an additive way. The endothelial glycocalyx is a glycosaminoglycan layer located on the apical surface of vascular endothelial cells. Previous studies have documented a strong correlation between the glycocalyx expression, local hemodynamic environment, and atheroprotection. Based on these observations, we hypothesized that the expression of components of the endothelial glycocalyx is differentially regulated by distinct hemodynamic environments. In order to test this hypothesis, human endothelial cells were exposed to shear stress waveforms characteristic of atherosclerosis-resistant or atherosclerosis-susceptible regions of the human carotid, and the expression of several components of the glycocalyx was then assessed. Interestingly, we found that heparan sulfate expression is higher and evenly distributed on the apical surface of endothelial cells exposed to the atheroprotective waveform, and is irregularly present in cells exposed to the atheroprone waveform. Furthermore, the expression of a heparan sulfate proteoglycan, syndecan-1, is also differentially regulated by the two waveforms, …","pdfUrls":["http://dspace.mit.edu/bitstream/handle/1721.1/80253/853451854-MIT.pdf?sequence=2"],"s2Url":"http://semanticscholar.org/paper/0010383450e2f9671862ade55938cc68d15536ee","title":"Systems Biology of Endothelial Mechano-activated Pathways Libraries Systems Biology of the Endothelial Mechano-activated Pathways","venue":"","year":2013}
{"authors":[{"ids":["2644710"],"name":"Smitashree Choudhury"},{"ids":["2798006"],"name":"Harith Alani"}],"id":"0011831d6d86f54148cd0ee1d280ad7b160498ba","inCitations":["2998ca9cd701a176b02d15c909e86fba66a5988f","8c24cd8b304d8d6e8d94a5bc2e8697c53bd82eb8","b16269a34b0a87c9a32d9dd211c0673d5c619fbe","0f833d7b07123058cae4dc2563221975090b1220"],"keyPhrases":["Main Body","Social Media","Tweet","Research Topic","Life Event"],"outCitations":["01ff2b834772dfc2b8b7ba00620b65abb9444a75","b9f8fc42e5dee71545267ecda7c43100fa2c72df","0a59af8e31918f78eae03d20e7f6481d074fc087","aa4d9a7d527bccc0b1f5af606465feb17a01fd7e","3eae71c4d0215b746396c16f53411ec4235fcef1","30bb14d8edbeae7945ab055a8e7781693eb6ccc1","5752671182dc303fb1ca2030d854162c275819f4","8385a2213f42ce6750588c2891a0b9bb5d68ae96","5b2bc4aaa63412ff1745a79d2f322b5ff67d0f9c","d4a4478e60466edfe5d3300f404eecec390e8ad1","ecdecb0a4408d7c332f11f54a79b524e78b55232","9aa50a78eb01146534e6b681396305d0cb250a1e","49b2a1b9606c0ccb95a36895760fc91b8b830266","515ddbeebc4f74d19485c3e323f7e86b99c2c25d","16cc44c11ef6fd233b40ed4b22e1b65aed7bbd85"],"paperAbstract":"Creating video clips out of personal content from social media is on the rise. MuseumOfMe, Facebook Lookback, and Google Awesome are some popular examples. One core challenge to the creation of such life summaries is the identification of personal events, and their time frame. Such videos can greatly benefit from automatically distinguishing between social media content that is about someone's own wedding from that week, to an old wedding, or to that of a friend. In this paper, we describe our approach for identifying a number of common personal life events from social media content (in this paper we have used Twitter for our test), using multiple feature-based classifiers. Results show that combination of linguistic and social interaction features increases overall classification accuracy of most of the events while some events are relatively more difficult than others (e.g. new born with mean precision of .6 from all three models).","pdfUrls":["http://ceur-ws.org/Vol-1210/SP2014_04.pdf"],"s2Url":"http://semanticscholar.org/paper/0011831d6d86f54148cd0ee1d280ad7b160498ba","title":"Personal Life Event Detection from Social Media","venue":"HT","year":2014}
{"authors":[{"ids":["1792534"],"name":"Jean-Marie Flaus"}],"id":"001376c318444170df5894f3764256c048d093c5","inCitations":[],"keyPhrases":[],"outCitations":["b5366957a82a3c8191e6d58991bd431096aa86ba","2a6e2ce9fa06b29ab0230b5e358cea6bcc733de8","103a5d535ecf6261848cc39f843fe165708a53a2","a7c124455e0a7a848df0f63f8e990a3086d8d037","f2dd7cb903f23031f2b3e349820caf1bbda7436d"],"paperAbstract":"Emmanuelle Berthelier SOGREAH 6, rue de Lorraine 38000 Grenoble – France François Giannoccaro IRMA 15 rue Eugène Faure 38000 Grenoble – France RESUME : Dans cet article, nous nous intéressons à la modélisation de systèmes organisationnels dans le but d'en réaliser une analyse de défaillances a priori. Nous avons utilisé une approche systémique appelée FIS pour Fonction-Interaction-Structure, qui a déjà utilisée avec succès sur des systèmes industriels. Nous illustrons notre démarche sur un exemple de modélisation d'un plan de sauvegarde communal.","pdfUrls":["http://www.enim.fr/mosim2010/articles/310.pdf"],"s2Url":"http://semanticscholar.org/paper/001376c318444170df5894f3764256c048d093c5","title":"L'analyse Des Defaillances : Application Au Plan De Sauvegarge Communal","venue":"","year":2010}
{"authors":[{"ids":[],"name":"Mr G R Talmale"},{"ids":[],"name":"Mr"},{"ids":[],"name":"Alok A Chauhan"},{"ids":[],"name":"Mr Ritesh"},{"ids":[],"name":"G Shrivatava"}],"id":"0018a629ea16042cd2007889a1a91ae693e10951","inCitations":[],"keyPhrases":[],"outCitations":["568fe9c51f86702cc55e81bf4e7bb271830c5d38","34fb7a03092e8bb393a8d0fcfdd56f3c5a171c49","1e42af9a2f8f9b08d6e765f362a56f400145c716","c3c1793345d205ddf5972696c8a9b277425f1de1","4e098116b8a45b156b0331b47242489028b82ab6","4c1ffe059601f87bd8009629920383ec0c472fca","20b3a1a95729509e461776a1a9f1b7dda62d94fd","08ce35c485cdaecb8ac5b41342e633bbb62984ad","1d5a7c0bd3b6c445127c6861cea6c69f2291d9d8","0a0e8f31196c9ecdedc60e4c13de471ec2520bbc","b10282dee668124c303db4b1c0b00bba79ca4a5e","bf54d4f311b90f3170f2a554d059b183d710dc40","e6e2bfcc4973b5219016dba678466f5654bc70ad","46e2f642788e2023ebf45104f3de401d5ad723c2","56f846f6ebbeb41073870d96ae853fecacf31f13","1b9643c004ec7474deb6ec9d312068513d104300","40ec95b9b2f1d18b8dd70a13385a8cbe2427e73d","a699b1bb4c5d606d85f99ebe210e1a0bea2102fd"],"paperAbstract":"—As mobile multimedia services are booming nowadays and phenomenal growth in mobile and wireless communication creates a serious problems of security .The causes are mainly due to the frangibility of wireless and mobile feature and the Varity of application and sevices,physical weakness and limitation of mobile. It gives information about safeguards available for mitigating risk and threat in mobile like unauthorized access,malware,spam ,electronic eavesdroping ,electronic tracking cloning etc. The security framework is a hierarchical model in which mobile security partitioned into three different layers, including Property Theory, Limited Targets, and Classified Applications. In first layer gives information about , some basic topics related to security are provided. Then, security issues in networks, computing, and multimedia processing are fused together in the Limited Targets layer upon the limitation operator of mobile technology .Finally, the Classified Applications layer proposes a brief categorization of mobile applications, and the security topics in one representative field, i.e. mobile E-commerce, are presented as an illustration. Keywords— mobile multimedia services, security issues in networks, mobile E-commerce. I. INTRODUCTION The tremendous demands from social markets are pushing the booming development of mobile communications faster than ever before, and therefore plenty of new advanced techniques emerge. Wider bandwidth, manifold networks, and more powerful capability, together with advances in computing technology have brought more and more miscellaneous services to be delivered with more excellent quality. Mobile service subscriber in some advanced countries has already surpassed fixed communications. Now is the time for deploying 3G mobile communications while research of 4G is just in the ascendant. The phenomenal growth in mobile and wireless communications entails the serious problem of security. The causes, mainly due to the frangibility of wireless and mobile features and the variety of applications and services, fall into the following categories. • The physical weaknesses and limitations of mobile and wireless communications, e.g. high error rate and unpredictable error behavior due to external interference and mobility, introduce influences on characteristics of not only performance but also security.","pdfUrls":["http://www.ijest.info/docs/IJEST-NCICT-018-181.pdf"],"s2Url":"http://semanticscholar.org/paper/0018a629ea16042cd2007889a1a91ae693e10951","title":"Implementation of Mobile Security Using Hierarchical Framework Model","venue":"","year":2010}
{"authors":[{"ids":["3272698"],"name":"Ofer Barnea"},{"ids":["3040261"],"name":"Gabriel Gillon"}],"id":"001b6877d0b436ef3669f5897d19e7a0c4879f5d","inCitations":["ba708a8789d3460c5a64072a1b0ee0a3e5b7948f","c90f4eeee99abb30ef422cd148d99290b71a352e"],"keyPhrases":[],"outCitations":[],"paperAbstract":"To assess urethral resistance and changes in the urethral elasticity during voiding, a lumped parameter model of the urethra was developed. The model uses pressure and flow measurements to estimate time-dependent resistance and elasticity factor. The model includes a resistance that has a function of the cross-section and urethral elasticity. Two resistivity types are compared in the constricted flow-controlling zone of the urethra: Poiseouille resistance and the Bernoulli effect. Using real pressure-flow data sets, the model was used to estimate urethral resistance and changes in urethral elasticity during voiding. Estimation of the elasticity show that in a normal patient relaxation of the urethra is a process that continues until the end of voiding. This has important implications with regard to the present methods that are used in the clinic to assess urethral obstruction or constriction. The resistance as calculated by this model, may be a useful indicator of urethral constriction and obstruction, since it is especially independent of the bladder function. Changes in the urethral elasticity during voiding which are estimated by the model add a new diagnostic parameter to pressure-flow studies.","pdfUrls":["http://dx.doi.org/10.1016/S0010-4825(00)00020-2"],"s2Url":"http://semanticscholar.org/paper/001b6877d0b436ef3669f5897d19e7a0c4879f5d","title":"Model-based estimation of male urethral resistance and elasticity using pressure-flow data","venue":"Comp. in Bio. and Med.","year":2001}
{"authors":[{"ids":["3729899"],"name":"Margaret M McCarthy"},{"ids":["5736103"],"name":"Christopher L Wright"},{"ids":["7165840"],"name":"Jaclyn M Schwarz"}],"id":"001b6dda97a380a665719b1df028df9750733b53","inCitations":["8c4f8fcbda2bccc79bc1a3165f1f7f33fdede867","bd6d0fbb75792e89ef834d10936e2183f80c9ec4","80cc0f0ec9e6e64292982cba6f625726ab832c13","abbe2c16113681bbcb93270e8c42ed7c8847a973","a1d0edd7a100107fc1659a4a5d1f70b41232947d","598cb8441ee62ae8182c5d7a2115cb65e4684463","86d10c5ded531716268164ae5c69eb667e1db582","0d22b0c026d4309be254eb55c8ead760e3747095","f387bf97bf64e53ace1a6872a50b3c40fc60c45b","010c3aab21bea28b33868a903211ca06c3d3a1cf","0301d04ab80429eae7de41e14bad29016be97912","dd0144631bd932b703b69024870e40f3661aaf6a","85b3f72d983b9b5ade8f2ca007eca61dade80460","7e5cb4fe58c201ad6003c9ab69446482085cad94","1ee80a38f94fc6766b63d643aad4f9cfe6c13367","2d7f44b2528a489dda94b7d59206579957f4d147","63f4fd6e5e1764a7ad9c9351b7b3158546418a42","80d570bb9f28cd1e817a24ae0e691414b812a63a","8a540e2b8baac0fc50fbfb4bd8352be8e8de708f","7fa013025b623107ead7d837cf9db39447c9b879"],"keyPhrases":[],"outCitations":[],"paperAbstract":"The hormonal regulation of sexual behavior has been the topic of study for over 50 years and yet controversies persist regarding the importance of early versus late events and the identity of the critical neural and cellular substrates. We have taken a mechanistic approach toward the masculinizing actions of the gonadal steroid estradiol, as a means to understand how organization of the neuroarchitechture during a perinatal sensitive period exerts enduring influences on adult behavior. We have identified important roles for prostaglandins, FAK and paxillin, PI3 kinase and glutamate, and determined that cell-to-cell signaling is a critical component of the early organizational events. We have further determined that the mechanisms mediating different components of sexual behavior are distinct and regionally specific. The multitude of mechanisms by which the steroid estradiol, exerts divergent effects on the developing nervous system provides for a multitude of phenotypes which can vary significantly both within and between the sexes.","pdfUrls":[],"s2Url":"http://semanticscholar.org/paper/001b6dda97a380a665719b1df028df9750733b53","title":"New tricks by an old dogma: mechanisms of the Organizational/Activational Hypothesis of steroid-mediated sexual differentiation of brain and behavior.","venue":"Hormones and behavior","year":2009}